
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>biografia</title>
<style type="text/css">
<!--
body,td,th {
	font-size: 14px;
	color: #00EE00;
}
body {
	background-color: #ffffff;
	margin-left: 10px;
	margin-top: 10px;
	margin-right: 10px;
	margin-bottom: 10px;
}
#Layer1 {
	position:absolute;
	width:789px;
	height:17px;
	z-index:1;
	left: 5px;
	top: 118px;
	background-color: #0080FF;
}
#Layer2 {
	position:absolute;
	width:29px;
	height:5724px;
	z-index:2;
	left: -2px;
	top: 4px;
	background-color: #0080FF;
}
.Estilo2 {
	font-size: 36px;
	color: #008040;
}
.Estilo5 {color: #008040}
.Estilo6 {color: #008040; font-style: italic; }
-->
</style>
<script type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}
function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('../imatges/anaralinici 2.jpg')">
<table width="730" height="790" align="center">
  <tr>
    <th width="751" height="784" align="center" valign="top" scope="col"><p class="Estilo2">BIOGRAFIA&nbsp;&nbsp;</p>
      <table width="730" height="10" align="center">
        <tr>
          <th bgcolor="#0080CC" scope="col"></th>
        </tr>
      </table>
      <p>&nbsp;</p>
      <h1 class="Estilo5">Francesc  Ferrer Pastor</h1>
      <p align="center" class="Estilo5">&nbsp;</p>
      <h2 align="justify" class="Estilo5">Francesc naix el dia 13 de desembre de 1918, a la Font d'En Carr&ograve;s, comarca de la Safor. </h2>
      <h2 align="justify" class="Estilo5">Orfe de pare des de dos mesos abans de n&agrave;ixer va ser el  sis&egrave; fill de la fam&iacute;lia.</h2>
    <h2 align="justify" class="Estilo5">La seua mare es deia Regina, potser f&oacute;ra una premonici&oacute;,  perqu&egrave; una Regina nom&eacute;s pot tenir un rei, no d'un regnat, no, un REI amb  maj&uacute;scules, per&ograve;, de les lletres valencianes.</h2>
    <h2 align="justify" class="Estilo5">No va tenir una infantesa f&agrave;cil, ni molt menys, una dona  v&iacute;dua amb sis fills, dels quals solament li'n van viure quatre (en aquella  &egrave;poca, la mortaldat infantil era molt m&eacute;s alta que hui en dia). En un temps  d'estretors i mancances, tenia l'esdevenidor ben magre. Sa mare va venir a  viure a Val&egrave;ncia amb tots els fills per tal de poder fer-li front a la fam i  l'estretor que la vidu&iuml;tat li imposava. Francesc no ho tenia massa f&agrave;cil per  anar endavant, doncs va patir a les seues carns (una mena de) la llegenda del  pardal de sant Joan, que diu aix&iacute;: </h2>
    <h2 align="justify" class="Estilo6">Diu el saber popular; que quan una fam&iacute;lia treballadora no  podia mantenir els seus fills per l'estretor de la vida en els segles XIX i XX,  els pares, o qualsevol d'ells, duia la filla o fill, a la porta de la Llotja dels Mercaders.  D'esquena a la seua preciosa fa&ccedil;ana g&ograve;tica, cara a l'esgl&eacute;sia de Sant Joan del Mercat,  els feien mirar a dalt del rellotge, (el que mira el Miquelet de la Seu), dient-los: &quot;Mira  filla -o fill- dalt del rellotge i veur&agrave;s el pardal de sant Joan&quot;, les  xiquetes i els xiquets es quedaven bocabadats mirant cap amunt, intentant  trobar el pardal de sant Joan (que per cert existeix) i quan venien a adonar-se'n, estaven m&eacute;s sols que  la una, per&ograve;, envoltats de la gentada del mercat. Alguna bona persona avisava  els policies i aquests portaven els infants a la Casa de la Benefic&egrave;ncia. Cal  explicar que el Mercat Central comen&ccedil;a a construir-se al 1914 i s'acaba el 1928, la  qual cosa vol dir que la pla&ccedil;a de davant de la Llotja estava plena de gent  i de parades per a vendre les mercaderies dels llauradors, els tractants i els  mercaders que feien negoci a la ciutat.</h2>
    <h2 align="justify" class="Estilo5">Doncs b&eacute;, sa mare es va veure for&ccedil;ada per les mancances  del moment, a internar-lo en l'hospici de Sant Joan Baptista, al carrer Guillem  de Castro de Val&egrave;ncia.</h2>
    <h2 align="justify" class="Estilo5">Francesc, malgrat haver d'anar a viure per raons de  superviv&egrave;ncia a la ciutat de Val&egrave;ncia, no va oblidar mai les seues arrels. Ans  al contrari, tots els patiments i entrebancs que li anava posant la vida el  feren un home senzill, pla, treballador, tena&ccedil;, casol&agrave; i del seu poble,  orgull&oacute;s estimador de la seua gent de la seua llengua i del seu pa&iacute;s. </h2>
    <h2 align="justify" class="Estilo5">Per&ograve;, la vida encara li demanaria m&eacute;s sacrifici i com a  ell, a totes les persones de la seua generaci&oacute;, no tenien prou dificultats  socials i econ&ograve;miques no, a sobre, van suportar les pol&iacute;tiques, i quan encara  molts d'ells no tenien ni divuit anys, aquestes generacions es trobaren  embolicats i els feren entrar en una guerra cruel, com totes, per&ograve;, a m&eacute;s a  m&eacute;s, aquesta, fratricida.</h2>
    <h2 align="justify" class="Estilo5">D'una banda, hi havia la Segona Rep&uacute;blica  Espanyola que en la seua Constituci&oacute; de l'any 1931 havia declarat no tenir cap  religi&oacute; oficial (article 3r del t&iacute;tol preliminar de les disposicions generals)  i que a m&eacute;s en l'article 26&eacute; del cap&iacute;tol primer que tracta sobre garanties  individuals i pol&iacute;tiques del t&iacute;tol III que se subtitula &quot;Dels drets i  deures dels espanyols&quot;, i que dit article 26&eacute; diu textualment: &quot;Totes  les confessions religioses seran considerades com associacions sotmeses a una  llei especial, l'Estat, les regions, les prov&iacute;ncies i els municipis (en aquells  temps no s'havien volgut plantejar encara el tema de les autonomies) no  mantindran, afavoriran, ni auxiliaran econ&ograve;micament les esgl&eacute;sies, les  associacions i les institucions religioses.</h2>
    <h2 align="justify" class="Estilo5">Una llei especial regular&agrave; la total extinci&oacute;, en un termini m&agrave;xim de dos anys, del pressupost que l'Estat subministrava al  clero&quot;.</h2>
    <h2 align="justify" class="Estilo5">Amb aquest articulat &eacute;s f&agrave;cil comprendre que l'Esgl&eacute;sia  Cat&ograve;lica li declararia a la   Segona Rep&uacute;blica Espanyola, no una, no, m&eacute;s b&eacute; totes les  guerres possibles. Si a m&eacute;s, considerem que els feixistes italians encap&ccedil;alats  per Mussolini feia dos anys que li havien donat la sobirania i el reconeixement  de l'Estat dit del Vatic&agrave;, ens podrem fer una idea de com podien estar les ires  i les r&agrave;bies, en el s&iacute;, de l'Esgl&eacute;sia espanyola. A tot aix&ograve;, a Europa els  estats m&eacute;s punyents estan governats o per democr&agrave;cies molt dretanes, o el que  encara &eacute;s pitjor, per dictadures feixistes i nazismes, i no cal dir-ho, eren  els que ajudaven l'Espanya nacionalista, i reaccion&agrave;ria de Franco.</h2>
    <h2 align="justify" class="Estilo5">Tampoc no era massa dif&iacute;cil per a una persona amb certa  maduresa i una miqueta de cultura poder esbrinar com acabaria la q&uuml;esti&oacute;, o  almenys considerar les possibilitats de cadascun dels dos b&agrave;ndols i com, si fa  o no fa, la desigualtat entre tots dos era exageradament molt palesa.</h2>
    <h2 align="justify" class="Estilo5">Per una persona madura, d&egrave;iem, per&ograve;, el cas &eacute;s que estem  parlant de xicots com Francisquet (com li deia la mare) i que en molts dels  casos no han fet ni tan sols els divuit anys i en un entorn empobrit,  socialment, econ&ograve;micament i culturalment, sobretot aquesta darrera, (pensem que  la majoria de la poblaci&oacute; era analfabeta en qualsevulla llengua) i ac&iacute; &eacute;s on ha  de desenvolupar-se i intentar eixir endavant ell i la seua generaci&oacute; i dues o  tres que hi eren al darrere i prou m&eacute;s que hi havien per davant. Realment no ho tingu&eacute; f&agrave;cil, ni ell, ni tota la  gent que va haver de patir tot aquella desgraciada situaci&oacute;.</h2>
    <h2 align="justify" class="Estilo5">B&eacute; doncs, dins d'aquest context tant ca&ograve;tic, social,  pol&iacute;tic, cultural, preb&egrave;l&middot;lic, i encara va ser pitjor el postb&egrave;l&middot;lic, i tant  dolent per la formaci&oacute; d'un jove, li naix, per&ograve;, una voluntat d'engrandir-se i  engrandir al mateix temps la seua cultura i la del seu pa&iacute;s, i aix&ograve; ho decideix  un xicot de divuit o dinou anys, &quot;quan la majoria de la gent, sols pensava  en salvar el seu benestar i la seua vida...&quot;, Francesc Ferrer Pastor va  pensar en salvar la llengua pel seu poble. </h2>
    <h2 align="justify" class="Estilo5">Com conta la seua filla Vicenta, en el llibre que va  escriure sobre la vida del seu pare Francesc Ferrer Pastor, en l'editorial  Denes, col&middot;lecci&oacute; &quot;Biografies&quot;, l'any 2001-, estant en l'Ex&egrave;rcit  Nacional Franquista destinat a Nules, va ser testimoni i tamb&eacute; va patir les  burles i els insults que als castellonencs i tots els que parlaven valenci&agrave;,  patien dels comandaments i la tropa de l'Ex&egrave;rcit que com a bons vencedors, no  es paraven en barres. (Val a dir que, totes les persones que van estar en  l'Ex&egrave;rcit republic&agrave; en temps de guerra, a l'acabament del conflicte i despr&eacute;s  d'una estada m&eacute;s o menys llarga als camps de concentraci&oacute; amb la porga pol&iacute;tica  corresponent. El govern feixista, institu&iuml;t per la for&ccedil;a de les armes, obligava  a tornar a passar per l'Ex&egrave;rcit, per&ograve;, aquesta vegada el d'ells, el  nacionalista, i all&iacute;, a m&eacute;s de moltes m&eacute;s humiliacions, &quot;h&aacute;blame en  cristiano&quot; i coses pitjors eren un fet quotidi&agrave;) No penseu que les coses  en democr&agrave;cia han canviat massa, encara hui, l'any 2009, l'Ex&egrave;rcit espanyol  continua prohibint parlar en el nostre idioma.</h2>
    <h2 align="justify" class="Estilo5">No &eacute;s massa dif&iacute;cil imaginar-se com estaria la situaci&oacute;  recent acabada la guerra i sabent tot el que sabem, de les multituds de fets  reprovables del feixisme espanyol en temps de postguerra. </h2>
    <h2 align="justify" class="Estilo5">En Francesc i tots els companys que estaven amb ell, les  escoltaven a cada moment, aquestes humiliacions el van capficar molt&iacute;ssim i en  aquells moments personals tan dif&iacute;cils per a qualsevol xicot de la seva edat i  condici&oacute;, all&iacute; mateix, es fic&agrave; a treballar per tal de recuperar la llengua  d'una manera tan tena&ccedil; i rigorosa, com nom&eacute;s ell sabia fer-ho, i aix&iacute; va  continuar fins acabar els seus dies.</h2>
    <h2 align="justify" class="Estilo5">Tota la resta pass&agrave; a segon terme, l'amor que t&eacute; per les  coses m&eacute;s properes com &eacute;s la fam&iacute;lia, la gent del seu poble; de la seua ciutat,  ja &eacute;s secundari, i li queda el que vol fer i que li canvia la vida, els valors  de les coses, el sentit que hom pot, o no pot donar-li al seu futur (encara no  ho sap, per&ograve;), d'ara endavant tot el que veritablement li importar&agrave; ser&agrave;... la  llengua i el seu conreu.</h2>
    <h2 align="justify" class="Estilo5">Les q&uuml;estions mundanes com ara diners, posici&oacute;, amistats,  etc., quedaran per sempre m&eacute;s en un segon terme, seran importants per&ograve;, en  segon terme, per ell, sols hi haur&agrave; un nord, la llengua i el treball per tal de  poder donar-li una dignitat, una rigorositat i una proximitat per retornar-la  polida a la seua gent, al seu poble, al seu pa&iacute;s. </h2>
    <h2 align="justify" class="Estilo5">Aix&ograve; &eacute;s el que el far&agrave; especial, &uacute;nic i grandi&oacute;s, almenys  als meus ulls, i &eacute;s per aix&ograve; que avui s&oacute;c ac&iacute; parlant d'ell, perqu&egrave; la  tenacitat, l'entrega i la tossuda voluntat d'aquest home magn&iacute;fic i imponent  era molt&iacute;ssima </h2>
    <h2 align="justify" class="Estilo5">El recorde a la seu de la Societat Coral el  Miquelet de Val&egrave;ncia, abans de nomenar-lo Miqueleter d'Honor de l'Any del  Centenari i a m&eacute;s Soci Perpetu, era un premi especial, l'&uacute;nic tan especial que  ha donat la Societat   Coral El Micalet fins al dia d'avui, com que el d'ell era un  premi per tal de commemorar el centenari de la Societat, calia donar un  Miqueleter d'Honor de l'any normal, a m&eacute;s del Centenari, aquest nomenament va  recaure ni m&eacute;s ni menys que amb una altra persona estimad&iacute;ssima per a mi i que  no &eacute;s cap altra que la gran Matilde Salvador i Segarra, la gran compositora  contempor&agrave;nia, segurament la millor del segle XX al nostre territori.</h2>
    <h2 align="justify" class="Estilo5">B&eacute; doncs, com deia, aquell any i els de despr&eacute;s, en qu&egrave; va  ser anomenat i rebera el premi, i com a mi m'entusiasmava parlar amb ell,  sempre aprenia molt, era un pedagog complet, de cap a peus, aprofitava  qualsevol situaci&oacute; per alli&ccedil;onar-te positivament i perqu&egrave; millorares el teu  llenguatge, ell gaudia m&eacute;s que tu mateix, explicant-te el significat i l'arrel  de qualsevol mot, de qualsevulla paraula i tot era perqu&egrave; tenia una erudici&oacute;  enorme, immensa i moltes vegades no es podia d'estar, tot el que duia dins  volia treure-ho fora i compartir-ho amb qui fos, realment era un home com sol  dir-se... savi i extraordinari.</h2>
    <h2 align="justify" class="Estilo5">El dia que la Universitat de Val&egrave;ncia el va nomenar Medalla  d'Or de la Universitat,  en anar a felicitar-lo i estant assegut al claustre prenent l'aire i encara  emocionat, li vaig demanar com es trobava i amb un &quot;Molt b&eacute; xiquet, molt  b&eacute;&quot;, em va transmetre, amb una mirada profunda, una sensaci&oacute; de pau molt  gran a m&eacute;s de satisfacci&oacute; i felicitat. </h2>
    <h2 align="justify" class="Estilo5">Segurament ha estat una de les poques persones que he  tingut la sort de con&egrave;ixer i tractar a la meua vida, que realment m'han influ&iuml;t  positivament (i no en seran m&eacute;s de deu en total), la seua tenacitat, la seua  perseveran&ccedil;a, treballar com ell ho va fer, i envoltat de persones de la v&agrave;lua  com: Carles Salvador, Joan Fuster, Manuel Sanchis Guarner, Enric Valor, i una  llarga filera de noms immortals de la nostra cultura del passat segle vint. I  malgrat tot, no defallir mai ans el contrari, crec que encara es trobava m&eacute;s  esperonat, estar envoltat d'aquells erudits el feia ser m&eacute;s meticul&oacute;s i m&eacute;s  rigor&oacute;s, si aix&ograve; era possible. </h2>
    <h2 align="justify" class="Estilo5">Totes aquestes eventualitats, el feien als meus ulls, m&eacute;s  important i m&eacute;s digne d'admiraci&oacute; per la ra&oacute; que no &eacute;s f&agrave;cil trobar una persona  que quan aparentment ho t&eacute; tot en contra, encara treballa m&eacute;s i s'esfor&ccedil;a m&eacute;s a  ser millor i m&eacute;s rigor&oacute;s amb el seu treball d'ajuntar lletres per tal que  tingueren un sentit, el de millorar-se ell i el seu poble, i aquell afany que  tenia per superar-se, d'arribar m&eacute;s alt, m&eacute;s lluny i sobre tot, millor.</h2>
    <h2 align="justify" class="Estilo5">Reconeixereu amb mi que aquests tipus de persones s&oacute;n les  que qualsevol voldria tenir per amics, i jo afortunadament he tingut la sort de  tractar-lo, de gaudir de la seua saviesa, del seu cult&iacute;ssim discurs, de la seua  tenacitat, he sabut del seu afany de superaci&oacute;, he ensumat aquest infatigable  inter&eacute;s de millorar-ho tot, i he copsat la grandesa que com a &eacute;sser hum&agrave; tenia. </h2>
    <h2 align="justify" class="Estilo5">Com no dec de mirar-me a l'espill de gent com ell?, si jo  voldria ser aix&iacute;!</h2>
    <h2 align="center" class="Estilo5">      Josep Taronger i Assensi, vicepresident de la</h2>
    <h1 align="center" class="Estilo5">Fundaci&oacute; Francesc  Ferrer Pastor&nbsp;</h1>
    <p align="right"><a href="../index.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image1','','../imatges/anaralinici 2.jpg',1)"><img src="../imatges/anaralinici 1.jpg" name="Image1" width="225" height="28" border="0" id="Image1" /></a></p></th>
  </tr>
</table>
</body>
</html>
