
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>testimonis</title>
<style type="text/css">
<!--
.Estilo1 {color: #008040}
.Estilo2 {color: #004040}
body,td,th {
	font-size: 14px;
	color: #008040;
	font-family: Arial, Helvetica, sans-serif;
}
body {
	background-color: #FFFFFF;
	margin-left: 10px;
	margin-top: 10px;
	margin-right: 10px;
	margin-bottom: 10px;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onLoad="MM_preloadImages('../imatges/anaralinici2.jpg','../imatges/anaralinici 2.jpg')">
<table width="730" height="1377" align="center" bgcolor="#FFFFFF">
  <tr>
    <th height="1371" align="center" valign="top" scope="col"><h1 class="Estilo1">TESTIMONIS</h1>
      <table width="730" height="10" align="center">
        <tr>
          <th bgcolor="#0080CC" scope="col"></th>
        </tr>
      </table>      
      <blockquote>
        <blockquote>
          <h2 align="center"><strong> LA NOBLESA DE FERRER</strong><strong> PASTOR</strong></h2>
          <p align="center"><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  (Publicat al Levante-EMV del 21 de juliol de 2000)</em> <br>
          <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>
          <p align="center"><strong>Elena Maria Pineda i  Caplliure</strong></p>
          <p align="center">&Agrave;rea de Formaci&oacute; Sindical i Cultura CEN UGT-PV </p>
          <p align="justify"><br>
            Francesc Ferrer Pastor ha segut un home que al llarg de la  seua vida ha estimat profundament el seu pa&iacute;s i la seua llengua. I ho va  demostrar de la millor manera possible: amb el treball constant i silenci&oacute;s,  sense escatimar esfor&ccedil;os en aquesta tasca, encara que fora sol, sense  aturar-se, amb una tenacitat encomiable, lluny de pol&egrave;miques absurdes i batalles  ling&uuml;&iacute;stiques massa vegades est&egrave;rils.<br>
</p>
          <p align="justify">&Eacute;s autor de les obres lexicogr&agrave;fiques valencianes m&eacute;s  importants, com s&oacute;n el &quot;<em>Diccionari General</em>&quot; i el &quot;<em>Diccionari  de la Rima</em>&quot;; d&rsquo;obres com &quot;<em>Lli&ccedil;ons d&rsquo;Ortografia</em>&quot; i  &quot;<em>Gram&agrave;tica Valenciana</em>&quot;; de llibres per als xiquets (als qui  dirigia gran part del seu treball) com el &quot;<em>Diccionari Valenci&agrave; Escolar</em>&quot;,  &quot;<em>Per qu&egrave; el rei Gaspar t&eacute; els cabells blancs</em>&quot;, &quot;<em>L&rsquo;abella  baralladissa</em>&quot; etc.; i del m&eacute;s que conegut i consultat &quot;Vocabulari  castell&agrave; - valenci&agrave; i valenci&agrave; - castell&agrave;&quot;. Jo, com molts valencians i  valencianes, tinc des de fa molt anys damunt de la taula al meu abast el  xicotet diccionari blau i blanc que he fullejat una i mil vegades per resoldre  dubtes. La meua &eacute;s una edici&oacute; de les innumerables que s&rsquo;han fet. Per&ograve; la  primera edici&oacute; forma part de la hist&ograve;ria recent del nostre pa&iacute;s. Aquell xicotet  diccionari fou repartit durant el curs 1978-79 per la Conselleria d&rsquo;Educaci&oacute;  del Consell del Pa&iacute;s Valenci&agrave; en el marc del &quot;I Pla Experimental per a  l&rsquo;Ensenyament de la Llengua&quot;. I des d&rsquo;aquell moment es transform&agrave; en una  ferramenta indispensable per a mestres, alumnes i per a qualsevol que volguera  escriure i parlar millor dia a dia la nostra llengua.<br>
            </p>
          <p align="justify">En el pr&ograve;leg del &quot;<em>Vocabulari</em>&quot; escriu: &laquo;<em>Desitj&agrave;vem,  doncs, facilitar l&rsquo;adquisici&oacute; dels qui m&eacute;s profit han de traure d&rsquo;aquest  treball lexicogr&agrave;fic i hem trobat, a la fi, la manera. [&hellip;] Com me n&rsquo;alegraria  si aquesta obra us resultes ben profitosa! Teniu present &ndash;m&rsquo;agrada repetir-ho  una i altra vegada que la llengua &eacute;s l&rsquo;anima d&rsquo;un poble, i el nostre poble no  pot deixar de banda &nbsp;aquesta  caracter&iacute;stica de la seua personalitat. No seria noble</em>.&raquo; I cal entendre  aquesta noblesa com l&rsquo;entenia l&rsquo;autor, com l&rsquo;orgull, com la grandesa de ser  valenci&agrave;, i amb eixa noblesa tractar l&rsquo;&agrave;nima del nostre poble, la nostra  llengua, com cal, amb dignitat, respecte i amor, estudiant-la i recuperant-la.<br>
            </p>
          <p align="justify">Francesc Ferrer Pastor forma part de l&rsquo;important grup de  persones que al llarg del segle XX han segut indispensables per la recuperaci&oacute;  i vertebraci&oacute; cultural, liter&agrave;ria i ling&uuml;&iacute;stica del Pa&iacute;s Valenci&agrave;. Francesc  Ferrer Pastor, junt a Carles Salvador, Enric Valor, Manuel Sanchis Guarner,  Enric Soler i Godes, entre molts altres, s'esfor&ccedil;aren en uns temps de desdeny i  hostilitat per salvar la nostra llengua i obrir-nos el cam&iacute; del redre&ccedil;ament  ling&uuml;&iacute;stic. El missatge c&iacute;vic d&rsquo;ells fou sempre el mateix: defensar la llengua  valenciana, difondre-la i estimar el Pa&iacute;s Valenci&agrave;. Ells, amb tots els anys de  treball, ens ha anat deixant les ferramentes necess&agrave;ries. Nostra &eacute;s la voluntat  de no renunciar al nostre patrimoni que &eacute;s la llengua i demostrar que som  participes d&rsquo;eixa noblesa, d&rsquo;eixa grandesa que evocava Francesc Ferrer Pastor.<br>
            </p>
          <p align="justify">Ara, &eacute;s cert que si ens  aturem un instant a contemplar la realitat valenciana de hui en dia, no siga  per sentir-nos precisament optimistes. La tasca que est&agrave; portant endavant la Generalitat Valenciana,  i en particular la Conselleria de Cultura, Educaci&oacute; i Ci&egrave;ncia, no &eacute;s per  llan&ccedil;ar les campanes al vol. La falta de sensibilitat que estan mostrant les  autoritats del Partit Popular al voltant dels temes referents a la nostra  llengua i la nostra cultura &ndash;que encara que vulguen obviar-la tamb&eacute; &eacute;s la seua  llengua i la seua cultura - &eacute;s vergonyosa. Ll&agrave;stima que ells no vulguen ser  part&iacute;cips de la noblesa i la grandesa que defenia Francesc Ferrer Pastor. I  encara que el panorama siga per desanimar a m&eacute;s d&rsquo;un, hem de seguir treballant  amb const&agrave;ncia i tenacitat, sense escatimar esfor&ccedil;os, i recordar cada dia la  lli&ccedil;&oacute; i les paraules de Ferrer Pastor: &laquo;<em>&hellip; per&ograve; les dificultats no hi s&oacute;n, ni  els entrebancs barren el cam&iacute; si un posa voluntat de v&egrave;ncer-los. No hi ha  problema quan es resol, no hi ha dificultat quan la vences, no hi ha entrebanc  si l&rsquo;apartes. Aix&iacute; de senzill.</em>&raquo;</p>
        </blockquote>
      </blockquote>
      <table width="730" height="8" align="center">
        <tr>
          <th height="2" bgcolor="#0080CC" scope="col"></th>
        </tr>
      </table>
      <h3 class="Estilo1"><a href="../index.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image1','','../imatges/anaralinici 2.jpg',1)"><img src="../imatges/anaralinici 1.jpg" name="Image1" width="225" height="28" border="0" align="right" id="Image1" /></a></h3>
    <p align="right" class="Estilo1"><a href="../indexnou.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image1','','../imatges/anaralinici2.jpg',1)"></a></p></th>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
